<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О магазине");
?>
<p>В&nbsp;нашем каталоге представлено более <strong>1900</strong> ведущих
модных брендов со&nbsp;всего мира. Компания напрямую сотрудничает
 с&nbsp;производителями одежды и&nbsp;официальными дистрибьюторами, поэтому
мы&nbsp;гарантируем Вам подлинность и&nbsp;высочайшее качество представленных
товаров.</p>

<p>Мы&nbsp;предлагаем Вам более <strong>100&nbsp;000 моделей</strong> стильной
женской, мужской и&nbsp;детской одежды, обуви и&nbsp;аксессуаров, от&nbsp;лучших модных
 фасонов стиля casual до&nbsp;последних новинок из&nbsp;мира высокой моды. Наш
каталог пополняется новыми товарами ежедневно.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>