<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?>
	<section>
		<ul><li>Курьерская доставка всегда бесплатна. Адрес доставки, цена и&nbsp;вес заказа значения не&nbsp;имеют!</li><li>Наши курьеры работают 365 дней в году: в&nbsp;будни и&nbsp;в&nbsp;выходные.</li><li>Примерка вещей тоже бесплатна. Даже если Вы откажетесь от заказа, Вам не придется платить ни&nbsp;за&nbsp;доставку, ни&nbsp;за&nbsp;примерку.</li><li>Если товар Вам не подошел, Вы можете сразу же&nbsp;вернуть его курьеру.</li></ul>

		<h2><br></h2><h2>Сроки доставки</h2>

		<p>Сроки доставки указаны с момента подтверждения заказа оператором
			call-центра. Все товары, размещенные на сайте, есть на нашем складе и
			готовы к отгрузке. Отгрузка производится сразу после подтверждения
			заказа.</p>

		<ul><li>Срок доставки по Москве — на&nbsp;следующий день.</li><li>Срок доставки в Санкт-Петербург — в течение 1-2 календарных дней.</li><li>Срок доставки в другие крупные города России&nbsp;— от&nbsp;1 до&nbsp;10&nbsp;дней.</li><li>Срок доставки в отдаленные населенные пункты&nbsp;— от 12&nbsp;дней.</li><li>Все подробности доставки Вы можете уточнить у&nbsp;наших операторов. <br></li></ul>

		<h2><br></h2><h2>О службе доставки</h2>

		<p><strong>В случае доставки курьером покупатели могут оплатить заказ как наличным, так и безналичным способом.</strong></p>

		<p>Мы постоянно совершенствуем нашу службу доставки для того, чтобы
			сделать ее&nbsp;максимально удобной. Чтобы быть к&nbsp;Вам как можно ближе
			мы&nbsp;регулярно открываем новые пункты самовывоза.</p>
	</section><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>